/* Cancel button for rename dialog */
"RENAME_CANCEL" = "Cancelar";

/* Header for rename dialog */
"RENAME_HEADER" = "Digite um novo nome para a pilha “%@”.";

/* More in Finder */
"MORE_IN_FINDER" = "%@ mais no Finder";

/* Show in Finder */
"SHOW_IN_FINDER" = "Abrir no Finder";

"NO_ITEMS" = "Nenhum elemento";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "A aguardar…";
"APP_STORE_TITLE_STATUS_LOADING" = "A descarregar…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "A instalar";
"APP_STORE_TITLE_STATUS_PAUSED" = "Em pausa";